Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/politisk-uttalelse-om-tibet-okkupasjon-political-statement-on-the-occupation-of-tibet.html.tmx
Source language: nob
Languages: sme

source: I dag søndag, 10. mars er det 60 år siden okkupasjonen av Tibet.
sme: Sámediggepresideanta cealkámuš Tibet-okkupašuvnna oktavuođas

source: Her er sametingspresidenten uttalelse i den anledning:
sme: Odne, sotnabeaivve, njukčamánu 10. beaivve lea 60 jagi dassái go kiinnálaččat okkuperejedje Tibehta.

source: Norsk versjon følger under den engelske.
sme: Dá lea sámediggepresideanta cealkámuš dan oktavuođas:

source: Tibet - 60 års okkupasjon er 60 år for lenge
sme: Tibet - 60 jagi okkupašuvdna lea 60 jagi menddo guhká

source: Sametingspresident Aili Keskitalo uttrykker dyp bekymring for situasjonen i Tibet.
sme: Sámedikki presideanta Aili Keskitalo lea hui sakka fuolas Tibehta dili geažil.

source: 10. mars i år markerer en 60 års kinesisk okkupasjon av Tibet, hvor undertrykkelse av grunnleggende menneskerettigheter har vært en daglig erfaring for det tibetanske folk.
sme: Njukčamánu 10. b. dán jagi čalmmustahttojuvvo dat ahte lea 60 jagi áigi dan rájes go kiinnálaččat okkuperejedje Tibehta, ja Tibehta álbmoga vuođđoolmmošvuoigatvuođat leat beaivválaččat dulbmojuvvon.

source: Tibetanere har kjempet og kjemper fortsatt for sine menneskerettigheter og kulturelle verdighet, sitt språk, sin historie og religion.
sme: Tibehta álbmot lea dáistalan ja dáistala ain iežas olmmošvuoigatvuođaid ja kultuvrralaš árvvu, giela, historjjá ja religiovnna ovddas.

source: Tibetanerne kjemper for retten til en fortid, retten til en nåtid og retten til en framtid.
sme: Tibehtalaččat dáistalit vuoigatvuođa ovddas ovddeš áigái, dálá áigái ja boahtteáigái.

source: – Kinesiske myndigheter må forhandle med den tibetanske regjeringen i eksil med sikte på å sikre Tibet reell og genuin selvbestemmelse, sier Aili Keskitalo.
sme: – Kiinnálaš eiseválddit fertejit šiehtadallat Tibehta báhtaran ráđđehusain dainna áigumušain ahte sihkkarastit Tibehtai duohta ja eakti iešmearrideami, dadjá Aili Keskitalo.

source: HH Dalai Lama besøkte Sápmi etter innvielsen av Sametinget for 30 år siden.
sme: HH Dalai Lama lei guossin Sámis maŋŋá go Sámediggi almmolaččat rahppojuvvui 30 jagi dás ovdal.

source: Han bidro dermed til politisk anerkjennelse av Sametinget og det samiske folk.
sme: Son váikkuhii dieinna lágiin Sámedikki ja sámi álbmoga politihkalaččat dohkkeheami.

source: – Det samiske folk har en lang tradisjon og en forpliktelse til å sette søkelys på situasjonen til andre folk og nasjoner som lider og lever under undertrykkelse, sier Keskitalo.
sme: – Sámi álbmogis lea guhkes árbevierru ja geatnegasvuohta bidjat fuomášumi eará álbmogiid ja našuvnnaid dillái mat gillájit ja dulbmojuvvojit, dadjá Keskitalo.

source: Sametingspresidenten oppfordrer Norge og andre stater til å fortsette dialogen om menneskerettigheter og Tibet.
sme: Sámedikki presideanta ávžžuha Norgga ja eará riikkaid joatkit gulahallama olmmošvuoigatvuođaid ja Tibehta birra.

source: Hun oppfordrer det internasjonale samfunnet til å fortsette arbeidet med å få avsluttet den kinesiske okkupasjon og militariseringen av Tibet.
sme: Son ávžžuha riikkaidgaskasaš servodaga ain bargat dan ala ahte kiinnálaš okkupašuvdna ja Tibehta militariseren loahpahuvvošii.

source: – Vi må aldri glemme situasjonen i Tibet, men fortsette å påpeke forholdene inntil tibetanerne har oppnådd rettferdighet, avslutter sametingspresidenten.
sme: – Mii eat goassige galgga vajálduhttit dili Tibehtas ja mii fertet ain čujuhit diliid dassážii go tibehtalaččat leat ožžon vuoiggalašvuođa, dadjá Sámedikki presideanta loahpas.
